"Selected" = "Vybraná";"Do you really want to remove these directories from the list?" = "Určitě chcete ze seznamu odstranit tyto adresáře?";"The PackageMaker project you specified does not exist." = "Určený projekt PackageMaker již existuje.";"The Iceberg Control Tower is not responding. Iceberg can't build any project when this Daemon is not running." = "Iceberg Control Tower neodpovídá. Iceberg nemůže sestavit žádný projekt, pokud není tento Daemon spuštěn.";"Can't copy file: \"%@\"" = "Soubor „%@“ nelze zkopírovat";"Iceberg is not able to create the project folder." = "Iceberg nemůže vytvořit složku projektu.";"Clean" = "Vyčistit";"IFPkgFlagRelocatable" = "Přemístitelný";"New Project" = "Nový projekt";"Insufficient privileges set" = "Nastavena nedostatečná práva";"Component not found" = "Komponenta nebyla nalezena";"Do you really want to remove these requirements?" = "Určitě chcete odstranit tyto požadavky?";"No signal from Iceberg Control Tower" = "Z Iceberg Control Tower není signál";"SplitForks tool not found message" = "Iceberg nenalezl ve složce /Developer/Tools nástroj SplitForks. Během sestavování nebude volba „V případě potřeby rozdělit na datovou a zdrojovou část“ použita.";"Iceberg can't find the \"%@\".nib resource file." = "Iceberg nemůže najít zdrojový soubor „%@“.nib.";"Remove" = "Odstranit";"clean message" = "Vyčistění odstraní všechny balíky a metabalíky z místa sestavy.";"No description available." = "Popis není dostupný.";"File" = "Soubor";"Cancel" = "Zrušit";"Hide Hierarchy" = "Skrýt hiearchii";"Do you really want to remove this rule?" = "Určitě chcete odstranit toto pravidlo?";"Insufficient privileges" = "Nedostatečná práva";"The creator code is incorrect" = "Kód tvůrce je chybný";"The Background Image alignment or/and scaling settings have been modified via the contextual menu." = "Umístění a/nebo nastavení úpravy velikosti obrázku pozadí byly změněny pomocí kontextuální nabídky.";"Cant remove previous package" = "Iceberg nebyl schopen odstranit předchozí verzi „%@“. Ověřte jeho oprávnění.";"IFInstallationScriptsPostflight" = "postflight";"Add..." = "Přidat";"Cant create the Imported Packages" = "Iceberg nemohl ve „%@“ vytvořit složku \"Imported Packages“. Ověřte, zda máte dostatečná práva k provedené této operace.";"Do you really want to remove this requirement?" = "Určitě chcete odstranit tento požadavek?";"Apply" = "Použít";"Please select another project path." = "Vyberte prosím jinou cestu projektu.";"Choose" = "Vybrat";"Please enter a different name." = "Napište prosím jiné jméno.";"The identifier value is incorrect" = "Hodnota identifikátoru je chybná";"Iceberg is not able to import this project." = "Iceberg nemůže importovat tento projekt";"Delete Component & File" = "Smazat komponentu a soubor";"Import" = "Importovat";"Remove..." = "Odstranit…";"Do you really want to remove this localization?" = "Určitě chcete odstranit tuto lokalizaci?";"Files Imported Packages exists" = "Iceberg nemohl ve „%@“ vytvořit složku \"Imported Packages“, protože soubor s tímto názvem již existuje.";"Some components to be deleted refer to .pkg files on your disk. If you wish, the related files can be deleted.

This cannot be undone." = "Některé komponenty určené ke smazání se vztahují k souborům .pkg na disku. Přejete si zmíněné soubory vymazat?Tuto akci nelze odvolat.";"Delete Component" = "Smazat komponentu";"Iceberg will stop running to avoid improper behavior.
You should check that the application has not been corrupted." = "Iceberg nyní pozastaví svoji činnost, aby nedošlo k nesprávnému chování.Ověřte, zda nebyla aplikace poškozena.";"Iceberg does not support Distribution List yet." = "Iceberg zatím nepodporuje Distribution Script.";"Delete" = "Smazat";"Do you really want to remove these items?" = "Určitě chcete odstranit tyto položky?";"Project" = "Projekt";"Out of Memory" = "Nedostatek paměti";"Build failed / %@" = "Sestavování selhalo / %@";"New %@ Package" = "Nový %@ balík";"Show Hierarchy" = "Zobrazit hierarchii";"Don't Apply" = "Nepoužít";"Check that the \"%@\" file is really a PackageMaker project." = "Ověřte, že je soubor „%@“ opravdu projekt aplikace PackageMaker.";"Delete Components" = "Smazat komponenty";"IFPkgFlagInstallFat" = "Instalovat binární soubory Fat";"Iceberg is not able to duplicate the template." = "Iceberg nemůže zduplikovat předlohu.";"Mixed" = "Smíšený";"New %@" = "Nový %@";"Folder" = "Složka";"General:" = "Obecné:";"Delete Components & Files" = "Smazat komponenty a soubory";"The project directory you specified does not exist." = "Vámi určený adresář projektu neexistuje.";"clean title" = "Varování";"Incorrect file type: \"%@\"" = "Chybný typ souboru: „%@“";"Creating bom for \"%@\"..." = "Vytváří se bom z „%@“…";"Creating pax for \"%@\"..." = "Vytváří se archiv pax z „%@“…";"Untitled Folder" = "složka beze jména";"IFInstallationScriptsPreflight" = "preflight";"Error during copy" = "Chyba při kopírování";"The component to be deleted refers to a .pkg file on your disk. If you wish, the related file can be deleted.

This cannot be undone." = "Komponenta určená ke smazání se vztahuje k souboru .pkg na disku. Přejete si zmíněný soubor vymazat?Tuto akci nelze odvolat.";"Documents" = "Dokumenty";"Required" = "Povinná";"Cant copy package" = "Iceberg nemohl zkopírovat „%@“ do složky „Imported Packages“. Ověřte jeho oprávnění.";"IFPkgFlagOverwritePermissions" = "Přepsat oprávnění adresářů";"Untitled Rule" = "Neznámé pravidlo";"Scripts" = "Skripty";"You need to provide at least one of the value : either the minimum or maximum version." = "Musíte uvést alespoň jednu z hodnot : buď minimální nebo maximální verzi.";"Symbolic link" = "Symbolický odkaz";"Next" = "Další";"Do you really want to remove this directory from the list?" = "Určitě chcete ze seznamu odstranit tento adresář?";"IFPkgFlagRootVolumeOnly" = "Pouze svazek Root";"At lest one version is required" = "Je povinná alespoň jedna verze";"The project directory you specified is not a directory." = "Vámi určený adresář projektu není adresář.";"Do you really want to delete these components?" = "Určitě chcete smazat tyto komponenty?";"The path value is incorrect" = "Chybná cesta";"Do you really want to remove this item?" = "Určitě chcete odstranit tuto položku?";"Error during import" = "Chyba při importu";"IFPkgFlagIsRequired" = "Povinný";"Recommends" = "Doporučuje";"One of the path values for the excluded directories is incorrect" = "Jedna z cest k vynechaným adresářům je chybná";"License template: \"%@\" is missing." = "Předloha licence: „%@“ chybí";"Building Package \"%@\"..." = "Sestavuje se balík „%@“…";"Standard folder" = "Standardní složka";"IFPkgFlagAllowBackRev" = "Umožnit návrat k předchozí verzi";"IFInstallationScriptsPreupgrade" = "preupgrade";"Settings" = "Nastavení";"Requires" = "Vyžaduje";"Please check the path you entered and fix it." = "Ověřte prosím zadanou cestu a opravte ji.";"A project already exists at this location." = "V tomto místě již projekt existuje.";"Multiple Selection" = "Vícečetný výběr";"Multiple selection" = "Vícečetný výběr";"2 components of \"%@\" have the same name: \"%@\"" = "2 komponenty z „%@“ mají toto stejné jméno: „%@“";"File does not exist: \"%@\"" = "Soubor „%@“ neexistuje";"Custom folder" = "Přizpůsobená složka";"Developer Tools not installed title" = "Na tomto počítači nejsou instalovány Developer Tools.";"Empty selection" = "Prázdný výběr";"SplitForks tool not found title" = "Nástroj SplitForks nebyl nalezen";"Please check the paths you entered and fix them." = "Ověřte prosím zadané cesty a opravte je.";"Project Settings" = "Nastavení projektu";"Project Relative" = "Relativní k projektu";"Please select another location for the project." = "Vyberte prosím jiné místo projektu.";"Splitting forks for \"%@\"..." = "„%@“ se rozděluje na zdrojovou a datovou část…";"The \"%@\" localization already exists" = "Lokalizace „%@“ již existuje";"Components" = "Komponenty";"Please check the creator code you entered and fix it." = "Ověřte prosím zadaný kód tvůrce a opravte jej.";"IFPkgFlagFollowLinks" = "Následovat symbolické odkazy";"This cannot be undone." = "Tuto akci nelze odvolat.";"Do you want to apply the modifications made on the Background Image settings?" = "Chcete použít změny provedené v nastavení obrázku pozadí?";"Add localization..." = "Přidat lokalizaci…";"Can't remove file: \"%@\"" = "Soubor „%@“ nelze odstranit";"Can't create file: \"%@\"" = "Soubor „%@“ nelze vytvořit";"Search Rules:" = "Pravidla pro hledání:";"IFInstallationScriptsPreinstall" = "preinstall";"Do you really want to remove these rules?" = "Určitě chcete odstranit tato pravidla?";"IFPkgFlagUpdateInstalledLanguages" = "Pouze aktualizovat instalované jazyky";"Untitled Component" = "neznámá komponenta";"Metapackage" = "Metabalík";"Can't create folder: \"%@\"" = "Složka „%@“ nelze odstranit";"Import stopped" = "Import zastaven";"Finish" = "Dokončit";"Please check the identifier you entered and fix it." = "Ověřte prosím zadaný identifikátor a opravte jej.";"IFInstallationScriptsPostupgrade" = "postupgrade";"Import aborted" = "Import zrušen";"Check that you have write privileges for \"%@\"." = "Ověřte, že máte právo zápisu pro „%@“.";"Untitled Requirement" = "neznámý požadavek";"Missing information (%@)" = "Chybějící informace (%@)";"Building Metapackage \"%@\"..." = "Sestavuje se metabalík „%@“…";"No Selection" = "Bez výběru";"Imported Package" = "Importovaný balík";"Package" = "Balík";"Do you really want to delete this component?" = "Určitě chcete smazat tuto komponentu?";"Unknown error" = "Neznámá chyba";"Files" = "Soubory";"IFInstallationScriptsPostinstall" = "postinstall";"Unselected" = "Nevybraná";"Developer Tools not installed message" = "Iceberg nenalezl složku /Developer. Pravděpodobně nejsou instalovány Developer Tools. Během sestavování nebude volba „V případě potřeby rozdělit na datovou a zdrojovou část“ použita.";"Absolute Path" = "Absolutní cesta";